/* NSMenuItem : <title:About %%app%%> (oid:117) */
"About %%app%%" = "Over %%app%%";

/* NSMenuItem : <title:Acknowledgments> (oid:566) */
"Acknowledgments" = "Dankwoord";

/* NSMenuItem : <title:Activity> (oid:497) */
"Activity" = "Activiteit";

/* NSMenuItem : <title:Back> (oid:217) */
"Back" = "Terug";

/* NSMenuItem : <title:Bonjour> (oid:288) */
"Bonjour" = "Bonjour";

/* NSMenu : <title:Bookmark> (oid:226) */
"Bookmark" = "Bladwijzer";

/* NSMenuItem : <title:Bring All to Front> (oid:100) */
"Bring All to Front" = "Alles op voorgrond";

/* NSMenuItem : <title:Check for Update…> (oid:189) */
"Check for Update…" = "Zoek nieuwe versie…";

/* NSMenuItem : <title:Close Window> (oid:183) */
"Close Window" = "Sluit venster";

/* NSMenu : <title:Column> (oid:475) */
"Column" = "Kolom";

/* NSMenuItem : <title:Copy> (oid:81) */
"Copy" = "Kopieer";

/* NSMenu : <title:Copy URL> (oid:591) */
"Copy URL" = "Kopieer URL";

/* NSMenu : <title:Create Archive> (oid:505) */
"Create Archive" = "Maak archief";

/* NSMenuItem : <title:Customize Toolbar…> (oid:119) */
"Customize Toolbar…" = "Pas knoppenbalk aan…";

/* NSMenuItem : <title:Cut> (oid:106) */
"Cut" = "Knip";

/* NSMenu : <title:%%app%%> (oid:120) */
"%%app%%" = "%%app%%";

/* NSMenuItem : <title:%%app%% Help> (oid:564) */
"%%app%% Help" = "%%app%% Help";

/* NSMenuItem : <title:Delete> (oid:193) */
"Delete" = "Wis";

/* NSMenuItem : <title:Delete Bookmark> (oid:227) */
"Delete Bookmark" = "Verwijder bladwijzer";

/* NSMenuItem : <title:Disconnect> (oid:303) */
"Disconnect" = "Verbreek verbinding";

/* NSMenuItem : <title:Donate…> (oid:88) */
"Donate…" = "Doneer…";

/* NSMenuItem : <title:Download> (oid:239) */
"Download" = "Download";

/* NSMenuItem : <title:Download As…> (oid:244) */
"Download As…" = "Download als…";

/* NSMenuItem : <title:Download To…> (oid:434) */
"Download To…" = "Download naar…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:587) */
"Duplicate Bookmark" = "Dupliceer bladwijzer";

/* NSMenuItem : <title:Duplicate…> (oid:300) */
"Duplicate…" = "Dupliceer bestand…";

/* NSMenuItem : <title:Edit> (oid:114) */
"Edit" = "Wijzig";

/* NSMenuItem : <title:Edit Bookmark> (oid:228) */
"Edit Bookmark" = "Bewerk bladwijzer";

/* NSMenu : <title:Edit With> (oid:518) */
"Edit With" = "Bewerk met";

/* NSMenuItem : <title:Enclosing Folder> (oid:218) */
"Enclosing Folder" = "Bovenliggend";

/* NSMenuItem : <title:Expand Archive> (oid:500) */
"Expand Archive" = "Archief uitpakken";

/* NSMenuItem : <title:File> (oid:93) */
"File" = "Bestand";

/* NSMenuItem : <title:Forward> (oid:354) */
"Forward" = "Vooruit";

/* NSMenu : <title:Go> (oid:210) */
"Go" = "Ga";

/* NSMenuItem : <title:Go to Folder…> (oid:215) */
"Go to Folder…" = "Ga naar map";

/* NSMenu : <title:Help> (oid:169) */
"Help" = "Help";

/* NSMenuItem : <title:Hide %%app%%> (oid:101) */
"Hide %%app%%" = "Verberg %%app%%";

/* NSMenuItem : <title:Hide Others> (oid:98) */
"Hide Others" = "Verberg andere";

/* NSMenuItem : <title:Hide Toolbar> (oid:116) */
"Hide Toolbar" = "Verberg knoppenbalk";

/* NSMenu : <title:History> (oid:323) */
"History" = "Geschiedenis";

/* NSMenuItem : <title:Hostname> (oid:618) */
"Hostname" = "Hostname";

/* NSMenuItem : <title:Info> (oid:94) */
"Info" = "Info";

/* NSMenuItem : <title:Inside> (oid:220) */
"Inside" = "Onderliggend";

/* NSMenuItem : <title:License> (oid:565) */
"License" = "Licentie";

/* NSMenu : <title:MainMenu> (oid:103) */
"MainMenu" = "Hoofdmenu";

/* NSMenu : <title:Menu> (oid:250) */
"Menu" = "Menu";

/* NSMenuItem : <title:Minimize> (oid:104) */
"Minimize" = "Minimaliseer venster";

/* NSMenuItem : <title:New Bookmark> (oid:224) */
"New Bookmark" = "Nieuwe bladwijzer";

/* NSMenuItem : <title:New Browser> (oid:252) */
"New Browser" = "Nieuwe browser";

/* NSMenuItem : <title:New Download> (oid:204) */
"New Download" = "Nieuwe download";

/* NSMenuItem : <title:New File…> (oid:267) */
"New File…" = "Nieuw bestand…";

/* NSMenuItem : <title:New Folder…> (oid:191) */
"New Folder…" = "Nieuwe map…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:610) */
"New Symbolic Link…" = "Nieuwe symbolische link…";

/* NSMenuItem : <title:Nickname> (oid:617) */
"Nickname" = "Nickname";

/* NSMenuItem : <title:Open Connection…> (oid:125) */
"Open Connection…" = "Nieuwe verbinding…";

/* NSMenu : <title:Open URL> (oid:598) */
"Open URL" = "Open URL";

/* NSMenuItem : <title:Open in Terminal.app> (oid:574) */
"Open in Terminal.app" = "Open in Terminal";

/* NSMenuItem : <title:Paste> (oid:109) */
"Paste" = "Plak";

/* NSMenuItem : <title:Preferences…> (oid:102) */
"Preferences…" = "Voorkeuren…";

/* NSMenuItem : <title:Print…> (oid:358) */
"Print…" = "Afdrukken…";

/* NSMenuItem : <title:Protocol> (oid:619) */
"Protocol" = "Protocol";

/* NSMenuItem : <title:Quick Look> (oid:492) */
"Quick Look" = "Bekijk snel";

/* NSMenuItem : <title:Quit %%app%%> (oid:92) */
"Quit %%app%%" = "Stop %%app%%";

/* NSMenuItem : <title:Redo> (oid:422) */
"Redo" = "Opnieuw";

/* NSMenuItem : <title:Refresh> (oid:212) */
"Refresh" = "Vernieuw";

/* NSMenuItem : <title:Rename…> (oid:432) */
"Rename…" = "Bestand hernoemen…";

/* NSMenuItem : <title:Report a Bug> (oid:567) */
"Report a Bug" = "Rapporteer fout";

/* NSMenuItem : <title:Revert> (oid:581) */
"Revert" = "Vorige versie";

/* NSMenuItem : <title:Search…> (oid:521) */
"Search…" = "Zoek…";

/* NSMenuItem : <title:Select All> (oid:105) */
"Select All" = "Selecteer alles";

/* NSMenuItem : <title:Send Command…> (oid:348) */
"Send Command…" = "Voer commando uit…";

/* NSMenu : <title:Services> (oid:127) */
"Services" = "Voorzieningen";

/* NSMenuItem : <title:Show All> (oid:83) */
"Show All" = "Toon alles";

/* NSMenuItem : <title:Show Hidden Files> (oid:270) */
"Show Hidden Files" = "Toon verborgen bestanden";

/* NSMenu : <title:Sort By> (oid:615) */
"Sort By" = "Sort By";

/* NSMenuItem : <title:Stop> (oid:436) */
"Stop" = "Stop";

/* NSMenuItem : <title:Synchronize…> (oid:265) */
"Synchronize…" = "Synchroniseer…";

/* NSMenuItem : <title:Text Encoding> (oid:276) */
"Text Encoding" = "Codering";

/* NSMenuItem : <title:Toggle Bookmarks> (oid:489) */
"Toggle Bookmarks" = "Toon/verberg bladwijzers";

/* NSMenuItem : <title:Toggle Log Drawer> (oid:487) */
"Toggle Log Drawer" = "Toon/verberg log balk";

/* NSMenuItem : <title:Transfers> (oid:370) */
"Transfers" = "Overdrachten";

/* NSMenuItem : <title:Undo> (oid:421) */
"Undo" = "Herstel";

/* NSMenuItem : <title:Upload…> (oid:291) */
"Upload…" = "Upload…";

/* NSMenu : <title:View> (oid:118) */
"View" = "Weergave";

/* NSMenu : <title:Window> (oid:122) */
"Window" = "Venster";

/* NSMenuItem : <title:as List> (oid:315) */
"as List" = "Als lijst";

/* NSMenuItem : <title:as Outline> (oid:316) */
"as Outline" = "Als structuur";

